/* Physics unit names */
"Area" = "Area";
"Length" = "Length";
"Mass" = "Mass";
"Speed" = "Speed";
"Time" = "Time";
"Volume" = "Volume";

/* To close a menu */
"Cancel" = "Cancel";

/* Physics conversion of units */
"Conversion" = "Conversion";

/* License text */
"Conversion Factors is distributed as is for free. It's distribution and use for profit is prohibited.\n\nCreated by @edlgg and @geraosio." = "Conversion Factors is distributed as is for free. It's distribution and use for profit is prohibited.\n\nCreated by @edlgg and @geraosio.";

/* Alert title text */
"Data is missing" = "Data is missing";

/* Error message text */
"Please try again selecting the dimension you want to make conversions of" = "Please try again selecting the dimension you want to make conversions of";

/* To select the unit in a menu */
"Select destiny unit" = "Select destiny unit";

/* To select the unit in a menu */
"Select origin unit" = "Select origin unit";

/* To select the unit in a menu */
"Select the denominator of the destiny unit" = "Select the denominator of the destiny unit";

/* To select the unit in a menu */
"Select the denominator of the origin unit" = "Select the denominator of the origin unit";

/* Error title text */
"Something happened 😕" = "Something happened 😕";

/* To describe the step number of the conversion */
"Step" = "Step";

/* Example of use: km to mi */
"to" = "to";

/* Alert message text */
"To convert the units you must have selected the origin unit, the destiny unit and entered a value." = "To convert the units you must have selected the origin unit, the destiny unit and entered a value.";

